<?php

return [
    'pushes' => 'Push-уведомления всегда на виду и их сложно пропустить: подписчики сразу увидят ваше сообщение, как только зайдут на сайт.  Простая и понятная статистика: анализируйте и улучшайте показатели переходов, открытий и новых подписок. Высокая вероятность подписки на уведомления: пользователи сразу видят запрос на подписку, как только заходят на сайт. Бесплатный доступ к сервису: рассылайте пуш-уведомления бесплатно до 1000 подписчиков.',

    'faq' => '
    
    <div class="faq__item">
        <div class="ttlhfaq">Для каких целей лучше всего использовать пуш-уведомления в браузере?</div>
        <p>Для рассылок маркетинговых материалов и рекламы; для транзакционных и триггерных сообщений; для важных сообщений и объявлений пользователям</p>
    </div>
    <div class="faq__item">
        <div class="ttlhfaq">Что такое пуш-уведомления в браузере?</div>
        <p>Это уведомления, которые могут рассылать владельцы сайтов своим подписчикам через браузер</p>
    </div>
    <div class="faq__item">
        <div class="ttlhfaq">В каком формате можно отправлять информацию в пуш-уведомлениях?</div>
        <p>Изображение; ссылку на сайт; заголовок и текст уведомления</p>
    </div>
    <div class="faq__item">
        <div class="ttlhfaq">Как происходить подписка на уведомления?</div>
        <p>Чтобы отправлять пуш-уведомления пользователям вам нужно получить его разрешение на отправку уведомлений, его Token — идентификатор (адрес) в системах доставки push-уведомлений от Apple и Google.</p>
    </div>
    <div class="faq__item">
        <div class="ttlhfaq">Как получить разрешение пользователя на отправку ему уведомлений?</div>
        <p>Пользователь должен подтвердить подписку на вашем сайте в диалоговом окне своего браузера
        </p>
    </div>
    
    '
];
