<?php

return [
    'text' => '
    
    <article class="privacy_article">
        <h5>1. Определение терминов</h5>
        <p>В настоящей Политике используются следующие термины:</p>
        <p><b>«Услуги»/«Сервисы»/«Продукты»</b> — средства и материалы, разработанные и предоставляемые Push-Gun для создания, отправки и управления электронной почтой и другими сообщениями, а также информацией о ваших подписчиках.</p>
        <p><b>«Участник»/«Пользователь»</b> — лицо или организация, зарегистрированные в Push-Gun с целью использования услуг.</p>
        <p><b>«Вы»</b> — посетитель наших сайтов или пользователь услуг Push-Gun.</p>
        <p><b>«Подписчик»</b> — лицо, с которым вы контактируете или будете контактировать в будущем, используя наши услуги. Другими словами, подписчик — это пользователь, чей электронный адрес добавлен в вашу адресную книгу или чья информация добавлена в сервис.</p>
        <p><b>«Персональные данные»/«Персональная информация»</b> — любая информация, которая прямо или косвенно позволяет идентифицировать вас или вашего подписчика, включая, но не ограничиваясь: имя, фамилия, дата рождения, адрес электронной почты, пол, профессия и другие демографические сведения.</p>
        <p><b>«Адресная книга»</b> — список подписчиков и любая информация о них, например: email адреса, имена, дни рождения.</p>
    </article>


    <article class="privacy_article">
        <h5>2. Общие положения</h5>
        <p>Перечень услуг, которые мы предоставляем, можно найти на сайте <a href="https://Push-Gun.com">https://Push-Gun.com</a>, его поддоменах и сайтах, переведенных на другие языки.</p>
        <p>Настоящая Политика конфиденциальности распространяется на данные, полученные на этих сайтах и любых других сайтах или мобильных приложениях, используемых или принадлежащих Push-Gun (совместно именуются «сайты»). Сайты включают в себя любые веб-страницы, интерактивные функции, приложения, виджеты, блоги, плагины социальных сетей, а также онлайн и оффлайн предложения, которые ссылаются на настоящую Политику конфиденциальности.</p>
        <p>Для предоставления услуг и, как подробнее изложено ниже, мы можем собирать персональные данные пользователя и его подписчиков.</p>
        <p>Настоящая Политика конфиденциальности объясняет, как Push-Gun обращается с персональными данными, собранными при использовании наших сайтов и сервисов. Действие настоящей Политики не распространяется на действие компаний, которыми мы не владеем или не контролируем, или лиц, которые не управляются нами.</p>
        <p>Регистрируясь в сервисе или используя сервис любым способом, вы соглашаетесь и принимаете условия настоящей Политики, <a href="https://sendpulse.com/ru/legal/cookies">Политики использования файлов cookie</a> и других документов и даете согласие на сбор, обработку, передачу ваших персональных данных согласно условиям, описанным в Политике конфиденциальности.</p>
        <p>Используя сервис или сайты, вы соглашаетесь с Правилами использования, которые включают в себя настоящую Политику конфиденциальности. Термины, используемые в настоящей Политике, определены в Правилах использования.</p>
        <p>Мы намеренно не собираем и не обрабатываем персональные данные лиц, не достигших совершеннолетнего возраста (согласно вашему законодательству). Если вы не достигли совершеннолетнего возраста (согласно вашему законодательству), не пытайтесь зарегистрироваться в Push-Gun или отправить в сервис свои персональные данные.</p>
        <p>Если нам станет известно, что мы получили персональные данные от лица, не достигшего совершеннолетнего возраста (согласно вашему законодательству), мы в кратчайшие сроки удалим эту информацию. Если у вас есть основания считать, что такой факт имел место, обратитесь в службу поддержки по адресу <a href="mailto:support@Push-Gun.com">support@Push-Gun.com</a>.</p>
    </article>

    <article class="privacy_article">
        <h5>3. Контакты</h5>
        <p>
            Если вы желаете задать вопросы, оставить отзыв, обновить персональные данные, которые хранятся в Push-Gun, или вы обеспокоены вопросами конфиденциальности, обратитесь в службу поддержки по адресу <a href="mailto:support@Push-Gun.com">support@Push-Gun.com</a>.
        </p>
    </article>

    <article class="privacy_article">
        <h5>4. Изменения</h5>
        <p>Мы постоянно стараемся улучшать сервис, поэтому мы можем периодически менять нашу Политику конфиденциальности. Мы будем уведомлять вас о подобных изменениях путем размещения новостей на сайте, отправки информационной email рассылки и с помощью других средств.</p>
        <p>Обратите внимание, что если вы отписались от электронных писем, в которых мы оповещаем обо всех изменениях в юридической документации, вы по-прежнему несете ответственность за ознакомление с ними, так как эти юридические уведомления будут регулировать использование вами сервисов Push-Gun. Если вы используете сервисы Push-Gun после внесения изменений в настоящую Политику конфиденциальности, это значит, что вы соглашаетесь со всеми изменениями. Наши электронные или иным образом сохраняемые экземпляры настоящей Политики конфиденциальности считаются подлинными, полными, действительными и подлежащими исполнению версиями настоящей Политики конфиденциальности, действующей в момент вашего посещения сайтов.</p>
    </article>

    <article class="privacy_article">
        <h5>5. Ваши данные</h5>
        <h6>5.1 Данные, которые предоставляет пользователь</h6>
        <p>
            Вы добровольно предоставляете нам персональную информацию, оформляя подписку и используя сервисы Push-Gun, консультируясь с сотрудниками службы поддержки, отправляя нам email сообщения, интегрируя наш сервис с другим сайтом или сервисом, или сотрудничая с нами любым другим способом. Собираемая информация о вас и ваших подписчиках может включать следующее:
        </p>
        <ul>
            <li>• имя;</li>
            <li>• email;</li>
            <li>• физический адрес;</li>
            <li>• IP-адрес;</li>
            <li>• номер телефона;</li>
            <li>• возраст.</li>
        </ul>
        <p>Также собираемые данные могут включать пол, профессию, место проживания, историю покупок и другие демографические сведения.</p>
        <p>Предоставляя нам эту информацию, вы соглашаетесь с тем, что мы её собираем, используем, передаем, храним и раскрываем согласно правилам, описанным в разделе <a href="https://sendpulse.com/ru/legal/pp#h51sjhlyrua01i3gd2b145a8szs9b802">«Использование и раскрытие персональных данных»</a> и других пунктах настоящей Политики.</p>

        <h6>5.2 Данные, которые мы собираем автоматически </h6>
        <p>Всякий раз, когда вы взаимодействуете с сервисом Push-Gun, мы автоматически получаем и записываем информацию о ваших действиях на наших сайтах, использовании сервисов и сетевой активности. Такая информация может включать в себя IP-адрес, операционную систему, название и ID браузера, историю просмотренных страниц, данные о вашем взаимодействии с нашими или другими сайтами. Сбор данных осуществляется с помощью лог-файлов, файлов cookie и других технологий отслеживания.</p>
        <p>Мы можем получать информацию о том, как и когда вы используете сервисы Push-Gun, хранить ее в лог-файлах или других видах файлов, связанных с вашей учетной записью. Эта информация может включать IP-адрес, время и дату посещения, используемый браузер и действия, которые вы совершаете при использовании сервисов Push-Gun.</p>
        <p>Мы можем использовать эту информацию, чтобы подбирать релевантный контент, исходя из ваших предпочтений, улучшать навигацию на сайтах и предоставляемые сервисы.</p>
        <p>Дополнительная информация о файлах cookie и других отслеживающих технологиях приведена ниже и в нашей <a href="https://sendpulse.com/ru/legal/cookies">Политике использования файлов cookie</a>.</p>

        <h6>5.3 Веб-маяки</h6>
        <p>Мы используем веб-маяки на наших сайтах и в email рассылках, чтобы отследить активность подписчиков, например, открытия и переходы по ссылкам. С помощью веб-маяков мы можем измерять эффективность наших email кампаний и улучшать наши сервисы для определенного сегмента пользователей. Веб-маяки представляют собой однопиксельные чистые GIF. Они фиксируют время открытия писем, ваш IP-адрес, тип вашего браузера и почтового клиента и другие подобные сведения.</p>
        <p>Мы также включаем веб-маяки в рассылки, которые вы отправляете, используя наши сервисы, чтобы создавать отчеты об эффективности рассылки и действиях подписчиков в рамках рассылок наших пользователей. Подобные данные об эффективности email кампании также доступны по рассылкам, которые мы отправляем вам. Они собираются и хранятся в виде отчетов.</p>
    </article>

    <article class="privacy_article">
        <h5>6. Использование и раскрытие персональных данных</h5>
        <p>Мы можем использовать и раскрывать персональную информацию в следующих целях:</p>
        <ul>
            <li>• регистрация в Push-Gun;</li>
            <li>• выполнение условий договора, стороной которого вы являетесь;</li>
            <li>• содействие в использовании сервиса вами и другими пользователями;</li>
            <li>• отправка информационного и рекламного контента в соответствии с вашими предпочтениями;</li>
            <li>• выставление счетов, по которым пользователи оплачивают услуги Push-Gun;</li>
            <li>• участие в конкурсах и программе лояльности;</li>
            <li>• отправка системных уведомлений;</li>
            <li>• уточнения по учетным записям и оказание поддержки клиентам;</li>
            <li>• обеспечение соблюдения положений, описанных в Правилах использования и применимом праве;</li>
            <li>• обеспечение безопасности и защиты прав наших пользователей, третьих сторон и нашей компании;</li>
            <li>• соответствие юридическим требованиям и осуществление судебных приказов, запросов и других правовых процессов;</li>
            <li>• предоставление информации нашим представителям и советникам, включая адвокатов и бухгалтеров, которые помогают нам соблюдать требования законодательства, бухгалтерского учета и безопасности;</li>
            <li>• предъявление исков и защита интересов в судебном процессе, споре и других судебных разбирательствах;</li>
            <li>• реагирование на запросы со стороны государственных органов, в том числе в целях национальной безопасности и соблюдения требований правоохранительных органов;</li>
            <li>• предоставление, поддержка и улучшение предлагаемых услуг;</li>
            <li>• формирование релевантных предложений пользователям;</li>
            <li>• передача вашей информации.</li>
        </ul>
    </article>


    <article class="privacy_article">
        <h5>7. Ваши права касательно персональных данных</h5>
        <h6>Право на доступ</h6>
        <p>В настоящей Политике конфиденциальности перечислены данные, которые мы собираем, и цели использования этих данных. Вы или любой из ваших подписчиков можете связаться с нами напрямую, чтобы запросить доступ к информации, которую мы храним о вас, а также к любой информации согласно ст. 15 Общего регламента по защите данных (GDPR).</p>

        <h6>Право на забвение</h6>
        <p>Вы можете удалить свою учетную запись в любое время. В этом случае мы навсегда удалим данные, связанные с вашим личным кабинетом.</p>
        <p>Вы можете удалить отдельных подписчиков по их запросу в любое время. Помимо этого, подписчики могут связаться с нами напрямую, чтобы оформить запрос на удаление их данных из одной или нескольких учетных записей в Push-Gun (если подписчик находится в нескольких адресных книгах). Важно помнить, что адресные книги в Push-Gun работают автономно и удаление подписчика из одной адресной книги не гарантирует, что его email адрес будет удален из других адресных книг, в которых он может присутствовать.</p>


        <h6>Право на исправление</h6>
        <p>В любое время у вас есть доступ к вашей учетной записи в Push-Gun, в которой можно обновить, исправить, дополнить информацию о вас или ваших подписчиках по их запросу. Вы также можете обратиться в Push-Gun, чтобы получить доступ к вашей информации, исправить, изменить или удалить ее.</p>
        <p>Мы предоставим вам или вашим подписчикам доступ к персональным данным, которые мы храним в сервисе, в течение 30 дней с даты запроса. Вы можете отправлять заявки на доступ, исправление, изменение или удаление информации нашей службе поддержки по адресу support@Push-Gun.com. Мы удалим персональные данные о вас или ваших подписчиках с наших серверов по вашему или их запросу, если это не запрещено законом. Плата за доступ к данным и их изменение не взимается.</p>

        <h6>Право на перенесение</h6>
        <p>Мы передадим персональные данные сторонним организациям в любое время по вашему запросу. </p>
    </article>


    <article class="privacy_article">
        <h5>
            8. Данные о подписчиках, предоставленные вами и собранные нами
        </h5>
        <p>
            Используя Push-Gun, вы можете импортировать в нашу систему персональные данные, собранные о ваших подписчиках и других лицах. Мы не взаимодействуем с вашими подписчиками и другими вашими адресатами напрямую, поэтому вы несете ответственность за наличие соответствующего разрешения (явное согласие) на сбор и обработку персональных данных об этих лицах.
        </p>
        <ul>
            <li>• Согласие должно соответствовать вашим конкретным целям.</li>
            <li>• Молчание, заранее проставленные галочки в чекбоксах или бездействие не являются согласием. Вы должны получить недвусмысленное согласие субъекта данных на хранение, использование и обработку его персональной информации.</li>
        </ul>
        <p>Вы должны убедиться, что ведете надлежащий учет и храните данные о согласии ваших подписчиков и других адресатов на получение писем, разрешающие вам отправлять им рассылки посредством Push-Gun, хранить и использовать их персональную информацию, а также осуществлять другие действия по обработке их данных.</p>
        <p>В соответствии с правилами использования персональных данных, описанными в предыдущих пунктах, мы можем передавать ваши персональные данные и данные ваших подписчиков компаниям, которые помогают нам продвигать, предоставлять и поддерживать услуги Push-Gun и услуги наших пользователей («поставщики услуг»). Все поставщики услуг заключают с нами договор, который защищает персональные данные и предусматривает их использование в соответствии с настоящей Политикой конфиденциальности. В рамках нашего сервиса мы можем использовать и включать в функции информацию о подписчиках, предоставленную вами и собранную нами. Мы можем передавать информацию, включая email адреса подписчиков, третьим лицам в соответствии с положениями, описанными выше.</p>
        <p>Если вы являетесь подписчиком и не хотите получать рассылки от наших пользователей, отпишитесь от писем через ссылку отписки или свяжитесь с ними для обновления или удаления вашей информации. Вы также можете связаться с нами. Мы сможем удалить или обновить вашу информацию в разумные сроки и после отправки уведомления о вашем запросе пользователю, от писем которого вы хотите отписаться.</p>
    </article>

    <article class="privacy_article">
        <h5>
            9. Ваши адресные книги
        </h5>
        <p>Адресные книги могут быть созданы различными способами, включая импорт контактов через CSV-файлы или перенос с вашего почтового клиента. Адресные книги хранятся на безопасном сервере Push-Gun. Мы ни при каких обстоятельствах не продаем ваши адресные книги. Если кто-либо из вашей адресной книги пожалуется или свяжется с нами, мы можем связаться с этим пользователем в ответ. Доступ к адресным книгам имеют исключительно уполномоченные сотрудники. Вы можете скачать/экспортировать адресные книги из Push-Gun в любое время.</p>
        <p>Мы можем использовать и раскрывать информацию ваших адресных книг только в целях, указанных в разделе «Использование и раскрытие персональных данных» и других пунктах настоящей Политики.</p>
    </article>

    <article class="privacy_article">
        <h5>
            10. Отслеживание email адресов пользователей и подписчиков
        </h5>
        <p>Электронные адреса посетителей или пользователей не записываются на серверах Push-Gun, если только прямо не указано иное. Например, мы записываем адреса, чтобы идентифицировать пользователя для использования сервисов или инструментов, доступных только после регистрации или предназначенных для ограниченного использования.</p>
        <p>Push-Gun не продает и не передает email адреса пользователей третьим сторонам. Email адреса и другая информация, принадлежащая пользователям, носит строго конфиденциальный характер.</p>
        <p>Push-Gun хранит email адреса пользователей для отправки оповещений, писем с новостями и предложениями дополнительных услуг.</p>
        <p>Если вы не хотите получать рассылки от Push-Gun, пожалуйста:</p>
        <ul>
            <li>• отпишитесь от новостей и других сообщений</li>
            <li>• напишите ответ на наше сообщение с текстом «UNSUBSCRIBE» в теме письма.</li>
        </ul>
    </article>

    <article class="privacy_article">
        <h5>
            11. Раскрытие персональной информации третьим сторонам
        </h5>
        <p>Мы можем раскрывать персональную информацию в целях, описанных в настоящей Политике, следующим третьим сторонам:</p>
        <h6>Поставщики услуг</h6>
        <p>Иногда мы можем передавать ваши данные поставщикам услуг, которые помогают нам обеспечивать и поддерживать наши сервисы. Например, когда необходимо предоставить функцию, которую вы запросили (например, функцию профилей соцсети). Точно так же, как и другие третьи стороны, с которыми мы сотрудничаем, поставщики услуг заключают с нами договор, который обязует их использовать ваши данные исключительно для предоставления конкретных услуг сервису и предусматривает их использование в соответствии с настоящей Политикой конфиденциальности.</p>
        <h6>Партнеры по рекламе</h6>
        <p>Мы можем сотрудничать с третьими сторонами, которые оказывают рекламные услуги и организовывают управление и обслуживание дисплейной рекламы на нашем или их сайтах. В целях сотрудничества с этими организациями мы можем передавать им персональные данные. Все третьи стороны, с которыми мы обмениваемся этой информацией, должны использовать ваши персональные данные в соответствии с настоящей Политикой конфиденциальности. Мы и наши партнеры можем использовать файлы cookie и другие отслеживающие технологии, такие как пиксели и веб-маяки для сбора информации о вашей активности на наших сайтах и других сайтах в целях разработки персонализированных маркетинговых кампаний, основанных на ваших предпочтениях и действиях. Ознакомьтесь с <a href="https://sendpulse.com/ru/legal/cookies">Политикой использования файлов cookie</a>.</p>
        <h6>Платформы социальных сетей</h6>
        <p>Мы можем передавать ваши данные платформам социальных сетей согласно положениям, описанным выше.</p>
        <h6>Системы СMS, CRM и другие сайты</h6>
        <p>Мы можем передавать ваши данные системам и сайтам, интегрируемым с нашим сервисом по вашему запросу, согласно положениям, описанным выше.</p>
    </article>

    <article class="privacy_article">
        <h5>
            12. Конкурсы
        </h5>
        <p>
            Мы можем предлагать участие в опросах, конкурсах, программе лояльности или других маркетинговых мероприятиях на наших сайтах и страницах в соцсетях (совместно именуются «акции»). Участие в наших акциях добровольное. Информация, требуемая для участия в акциях, включает: имя и фамилию, физический адрес, дату рождения, номер телефона, email адрес, имя пользователя и другие данные. Мы используем эти данные для управления нашими акциями. Мы также можем, если это не запрещено правилами проведения акции или законом, использовать предоставленную информацию, чтобы поддерживать с вами связь и предлагать наши услуги. Мы можем передавать эти данные нашим партнерами, поставщикам услуг и другим организациям в соответствии с положениями настоящей Политики конфиденциальности и правилами проведения акции.
        </p>
    </article>

    <article class="privacy_article">
        <h5>
            13. Хранение информации вашей учетной записи
        </h5>
        <p>Информация, которая хранится на сайтах Push-Gun (например, в учетной записи пользователя), привязана к имени пользователя и паролю учетной записи пользователя.</p>
        <p>Информация, которая хранится и проходит через нашу систему (например, адресные книги, контент писем, пароли и прочее), считается собственностью владельца учетной записи.</p>
        <p>Компания Push-Gun не отслеживает, не просматривает и не читает эту информацию без разрешения владельца учетной записи, за исключением случаев, в которых информация может потребоваться для обеспечения надлежащей работы сервиса Push-Gun.</p>
        <p>Мы можем использовать и раскрывать информацию вашей учетной записи только в целях, указанных в разделе <a href="https://sendpulse.com/ru/legal/pp#h51sjhlyrua01i3gd2b145a8szs9b802">«Использование и раскрытие персональных данных»</a> и других пунктах настоящей Политики.</p>
    </article>

    <article class="privacy_article">
        <h5>
            14. Точность и сохранность данных
        </h5>
        <p>Мы будем хранить персональные данные, которые мы обрабатываем от имени наших пользователей, до тех пор, пока это необходимо для предоставления наших услуг или выполнения наших правовых обязательств, разрешения споров, предотвращения некорректного использования и обеспечения выполнения наших соглашений.</p>
        <p>Мы делаем все возможное, чтобы ваши данные были точными и актуальными в той мере, в которой вы предоставляете нам информацию, требующуюся для этого. В случае изменения данных, вы несете ответственность за уведомление нас об этом. По вашему запросу мы предоставим информацию о том, храним ли и обрабатываем ли мы ваши персональные данные от имени третьих сторон. Мы будем хранить информацию до тех пор, пока ваша учетная запись действительна или пока вы используете наши сервисы.</p>
    </article>

    <article class="privacy_article">
        <h5>
            15. Защита ваших персональных данных
        </h5>
        <p>Мы принимаем все разумные и надлежащие меры для защиты персональных данных от потери, неправомерного использования и несанкционированного доступа, раскрытия, изменения и удаления, принимая во внимание риски, связанные с обработкой и спецификой персональных данных.</p>
        <p>Push-Gun не хранит пароли от учетных записей в доступном формате и не будет разглашать или изменять пароли от учетных записей без разрешения владельца учетной записи или ответственной стороны.</p>
        <p>Кроме того, любая информация, собранная через сайты или в интернете, передается с использованием стандартных технологий безопасности и/или методов шифрования, разработанных для защиты информации наших пользователей от несанкционированного доступа или неправомерного использования.</p>
        <p>Мы рекомендуем не разглашать свой пароль и периодически менять его, чтобы усилить защиту ваших персональных данных.</p>
        <p>Наши серверы и представительства расположены в Соединенных Штатах Америки, Германии, России, Литовской Республике — в эти страны может быть передана ваша информация для хранения и обработки. Несмотря на то, что законы о защите и конфиденциальности персональных данных могут отличаться от действующих в вашей стране, мы делаем все возможное, чтобы предоставить надлежащие меры по защите вашей информации и конфиденциальности. Используя наши сайты, вы выражаете свое согласие с правилами сбора, хранения, обработки и передачи вашей информации в наши представительства в этих странах и третьим сторонам, которым мы можем передавать информацию согласно положениям настоящей Политики конфиденциальности.</p>
        <p>Push-Gun гарантирует, что любые действия, связанные с персональными данными, полностью соответствуют положениям Общего регламента по защите данных (GDPR).</p>
    </article>
    
    ',
];
